/* No comment provided by engineer. */
"32bitDisclaimer" = "32bitDisclaimer";

/* Title of 'Advanced' preference pane */
"Advanced" = "Advanced";

/* No comment provided by engineer. */
"Are you sure you want to quit SEB?" = "Are you sure you want to quit SEB?";

/* Title of 'Browser' preference pane */
"Browser" = "Browser";

/* No comment provided by engineer. */
"by attempting to upload same file downloaded before" = "by attempting to upload same file downloaded before";

/* No comment provided by engineer. */
"by only allowing to upload the same file downloaded before" = "by only allowing to upload the same file downloaded before";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Choose" = "Choose";

/* No comment provided by engineer. */
"CopyrightPart2" = "CopyrightPart2";

/* No comment provided by engineer. */
"Error Loading Page" = "Error Loading Page";

/* No comment provided by engineer. */
"File automatically chosen" = "File automatically chosen";

/* No comment provided by engineer. */
"File to upload not found!" = "File to upload not found!";

/* No comment provided by engineer. */
"FirstTimeUserNotice" = "FirstTimeUserNotice";

/* Title of 'General' preference pane */
"General" = "General";

/* No comment provided by engineer. */
"get generally blocked" = "get generally blocked";

/* No comment provided by engineer. */
"Important Notice for First Time Users" = "Important Notice for First Time Users";

/* No comment provided by engineer. */
"manually with file requester" = "manually with file requester";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"open in new window" = "open in new window";

/* No comment provided by engineer. */
"open in same window" = "open in same window";

/* No comment provided by engineer. */
"Paste from saved clipboard" = "Paste from saved clipboard";

/* No comment provided by engineer. */
"Please confirm password" = "Please confirm password";

/* No comment provided by engineer. */
"Probably you don't have write permissions. Try to move or copy the app to a directory you have permission to write in (like the Desktop) or change the file permissions manually in Finder." = "Probably you don't have write permissions. Try to move or copy the app to a directory you have permission to write in (like the Desktop) or change the file permissions manually in Finder.";

/* No comment provided by engineer. */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Removing Settings from the App Bundle Failed" = "Removing Settings from the App Bundle Failed";

/* No comment provided by engineer. */
"RemovingFromAppBundleFailed" = "RemovingFromAppBundleFailed";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"SEB is configured to only allow to upload a file which was downloaded before. So download a file and if you edit it in a third party application, be sure to save it with the same name at the same path." = "SEB is configured to only allow to upload a file which was downloaded before. So download a file and if you edit it in a third party application, be sure to save it with the same name at the same path.";

/* No comment provided by engineer. */
"SEB will upload the same file which was downloaded before. If you edited it in a third party application, be sure you have saved it with the same name at the same path." = "SEB will upload the same file which was downloaded before. If you edited it in a third party application, be sure you have saved it with the same name at the same path.";

/* No comment provided by engineer. */
"Select" = "Select";

/* No comment provided by engineer. */
"Version" = "Version";

/* No comment provided by engineer. */
"Virtual Machine detected!" = "Virtual Machine detected!";

/* No comment provided by engineer. */
"Writing Settings to App Bundle Failed" = "Writing Settings to App Bundle Failed";

/* No comment provided by engineer. */
"Writing Settings to App Bundle Succeeded" = "Writing Settings to App Bundle Succeeded";

/* No comment provided by engineer. */
"WritingToAppBundleSucceeded" = "WritingToAppBundleSucceeded";

/* No comment provided by engineer. */
"You are not allowed to run SEB inside a virtual machine!" = "You are not allowed to run SEB inside a virtual machine!";

